/**********************************/
/*                                */
/*		CONTROL TITLES              */
/*                                */
/**********************************/
/* PDE LABELS */
"Paper Type/Quality" = "Paper Type/Quality";
"Paper Type" = "Paper Type";

"Two Sided Printing" = "Two Sided Printing";
"Two-Sided Printing" = "Two-Sided Printing";
"HPTwoSidedPrinting" = "Two-Sided Printing";

"Orientation" = "Orientation";

/* Driver information strings for print dialog summary panel */
"Printer Driver Information" = "Printer Driver Information";
"Driver Name" = "Driver Name";
"Driver Version" = "Driver Version";
"Driver Name:" = "Driver Name:";
"Driver Version:" = "Driver Version:";
"Save PCL to file" = "Save PCL to file";
"All rights reserved." = "All rights reserved.";

/* SUMMARY PDE STRINGS */
"Not Applicable" = "Not Applicable";
"Disabled" = "Disabled";
"On" = "On";
"Off" = "Off";
"ColorSmart III" = "ColorSmart III";
"Saturation :" = "Saturation :";
"Generic" = "Generic";
"Cyan" = "Cyan";
"Magenta" = "Magenta";
"Yellow" = "Yellow";
"Black" = "Black";
"Red" = "Red";
"Green" = "Green";
"Blue" = "Blue";
"Saturation" = "Saturation";
"Brightness" = "Brightness";
"Color Tone" = "Color Tone";
"ColorSync profile" = "ColorSync profile";
"Edge Control" = "Edge Control";
"Compression" = "Compression";
"Ink Volume" = "Ink Volume";
"Summary" = "Summary";
"Mirror Image" = "Mirror Image";

/* MAIN TAB TITLES */
"Paper" = "Paper";
"HPPaper" = "Paper";

"Color Options" = "Color Options";
"HPColorOptions" = "Color Options";

"CMYK Settings" = "CMYK Settings";
"Digital Photo" = "Digital Photo";
"Advanced" = "Advanced";

/* PRINT QUALITY TAB */
"Auto Media Width Sensor" = "Auto Media Width Sensor";

/**********************************/
/*                                */
/*    TWO SIDED PRINTING          */
/*                                */
/**********************************/
"Print Both Sides" = "Print Both Sides";
"Binding:" = "Binding:";
"Manual" = "Manual";
"Automatic" = "Automatic";
"Automatic-short" = "Auto";
"Binding" = "Binding";
"print both sides" = "print both sides";
"print one side" = "print one side";
"booklet" = "booklet";
"tablet" = "tablet";
"Long-Edge Binding" = "Long-edge binding";
"Short-Edge Binding" = "Short-edge binding";

/**********************************/
/*                                */
/*        COLOR                   */
/*                                */
/**********************************/
"Color:" = "Color:";
"Saturation:" = "Saturation:";
"Brightness:" = "Brightness:";
"Color Tone:" = "Color Tone:";
"Muted" = "Muted";
"Vibrant" = "Vibrant";
"Darker" = "Darker";
"Lighter" = "Lighter";
"Cooler" = "Cooler";
"Warmer" = "Warmer";
"Automatic Image Enhancement" = "Automatic Image Enhancement";
"Print in:" = "Print in:";
"True Black" = "True Black";
"Optimize for:" = "Optimize for:";
"Optimize for" = "Optimize for";
"Line Drawings" = "Line Drawings";
"Text/Images" = "Text/Images";
"Red Eye Removal" = "Red Eye Removal";
"Remove Red Eye" = "Remove Red Eye";
"AdobeRGB" = "Adobe RGB (1998)";  /* This string does not need translation */
"Managed by Application" = "Managed by Application";
"No User Selectable Settings" = "No User Selectable Settings";
"Before:" = "Before:";
"After:" = "After:";

/**********************************/
/*                                */
/*        CMYK SETTINGS          */
/*                                */
/**********************************/
"Cyan:" = "Cyan:";
"Magenta:" = "Magenta:";
"Yellow:" = "Yellow:";
"Black:" = "Black:";
"Min" = "Min";
"Max" = "Max";
"To ensure color consistency, launch the hp designjet System Maintenance utility to calibrate the printer's color." = "To ensure color consistency, launch the hp designjet System Maintenance utility to calibrate the printer's color.";

/**********************************/
/*                                */
/*        RGB SETTINGS            */
/*                                */
/**********************************/
"Red:" = "Red:";
"Green:" = "Green:";
"Blue:" = "Blue:";

/**********************************/
/*                                */
/*         GRAYSCALE              */
/*                                */
/**********************************/
"Grayscale" = "Grayscale";
"High Quality" = "High Quality";
"High quality" = "High quality";
"Black Only" = "Black Only";
"Black Print Cartridge Only" = "Black Print Cartridge Only";
"Black/gray photo cartridge only" = "Black/gray photo cartridge only";
"Optimize for Photocopy or Fax" = "Optimize for Photocopy or Fax";
"Print in grayscale" = "Print in grayscale";
"Composite gray" = "Composite gray";
"Gray inks only" = "Gray inks only";
"High Quality Grayscale" = "High Quality Grayscale";
"Black Ink Only" = "Black Ink Only";

/**********************************/
/*                                */
/*       PRINT QUALITY            */
/*                                */
/**********************************/
"Quality" = "Quality";
"Quality:" = "Quality:";
"High Resolution" = "High Resolution";
/* PRINT QUALITY LIST */
"High Speed Draft" = "High Speed Draft";
"FastDraft" = "Fast draft";
"Fast Draft" = "Fast draft";
"Ink Saver" = "Ink Saver";
"Everyday" = "Everyday";
"Draft" = "Draft";
"Normal" = "Normal";
"Photo" = "Photo";
"Best" = "Best";
"Highest" = "Highest";
"Maximum dpi" = "Maximum dpi";
"Fast Normal" = "Fast normal";
"FastNormal" = "Fast normal";
"Fast" = "Fast";
"Use Print Quality Selector" = "Use Print Quality Selector";
"Quiet Printing" = "Quiet Printing";

/**********************************/
/*                                */
/*          INK                   */
/*                                */
/**********************************/
"Ink" = "Ink";
"Ink Density:" = "Ink Density:";
"Ink Volume:" = "Ink Volume:";
"Dry Time:" = "Dry Time:";
"Light" = "Light";
"Heavy" = "Heavy";
"Less" = "Less";
"More" = "More";
"Maximum Detail" = "Maximum Detail";
"Print document with the highest resolution." = "Print document with the highest resolution.";

/**********************************/
/*                                */
/*          LAYOUT                */
/*                                */
/**********************************/

/**********************************/
/*                                */
/*  HP REAL LIFE TECHNOLOGIES     */
/*                                */
/**********************************/
"Photo Fix" = "Photo Fix";
"Photo Fix:" = "Photo Fix:";

"HP Real Life Technologies" = "HP Real Life Technologies";
"HPRealLifeTechnologies" = "HP Real Life Technologies";

"Basic" = "Basic";
"Full" = "Full";

/**********************************/
/*                                */
/*          Services              */
/*                                */
/**********************************/


/**********************************/
/*                                */
/*         PAPER TYPE             */
/*                                */
/**********************************/

"Paper type:" = "Paper type:";
"Paper Type:" = "Paper Type:";
/* PAPER TYPE LIST */
"Other Transparency Films" = "Other transparency films";
"Other Photo Papers" = "Other photo papers";
"Other Brochure Papers" = "Other brochure papers";
"Other Glossy Brochure" = "Other Glossy Brochure";
"Other Matte Brochure" = "Other Matte Brochure";
"Other Paper" = "Other Paper";
"Other Inkjet Papers" = "Other inkjet papers";
"Other Greeting Cards" = "Other greeting cards";
"Card Stock" = "Card Stock";
"Tough Paper" = "Tough Paper";
"HP Brochure Glossy" = "HP Brochure Glossy";

/* OS X version of strings, with Unicode superscript 2 character */
/* Indy/Mongoose */
"Cardstock (105 - 176 g/m2)" = "Cardstock (105 - 176 g/m²)";
"Light < 75 g/m2" = "Light < 75 g/m²";
"Heavy (90 - 105 g/m2)" = "Heavy (90 - 105 g/m²)";
/* Mojave */
"Cardstock (135 - 216 g/m2)" = "Cardstock (135 - 216 g/m²)";
"Light (60 - <75 g/m2)" = "Light (60 - <75 g/m²)";
"Heavy (>106 - 163 g/m2)" = "Heavy (>106 - 163 g/m²)";
"Glossy (75 - 105 g/m2)" = "Glossy (75 - 105 g/m²)";
"Heavy Glossy (>105 - 163 g/m2)" = "Heavy Glossy (>105 - 163 g/m²)";


/* New HP paper type branding for v2.4 - Oct 2003 */
"Plain paper" = "Plain paper";
"Plain Paper" = "Plain Paper";
"HP Colorfast Photo Paper" = "HP Colorfast Photo Paper";
"HP Bright White Inkjet Paper" = "HP Bright White Inkjet Paper";
"HP Design Heavyweight Paper" = "HP Design Heavyweight Paper";
"HP Design Glossy Paper" = "HP Design Glossy Paper";
"HP Photo Paper" = "HP Photo Paper";
"HP Photo Quality Paper, Matte" = "HP Photo Quality Paper, Matte";
"HP Photo Quality Paper, Semi-gloss" = "HP Photo Quality Paper, Semi-gloss";
"HP Premium Inkjet Paper" = "HP Premium Inkjet Paper";
"HP Premium Inkjet Heavyweight Paper" = "HP Premium Inkjet Heavyweight Paper";
"HP Premium Photo Paper" = "HP Premium Photo Paper";
"HP Premium Plus Photo Paper, Glossy" = "HP Premium Plus Photo Paper, Glossy";
"HP Premium Plus Photo Paper, Matte" = "HP Premium Plus Photo Paper, Matte";
"HP Premium Plus Inkjet Transparency Film" = "HP Premium Plus Inkjet Transparency Film";
"HP Premium Inkjet Rapid Dry Transparencies" = "HP Premium Inkjet Rapid Dry Transparencies";
"HP Premium Inkjet Transparency Film" = "HP Premium Inkjet Transparency Film";
"HP Premium Presentation Paper" = "HP Premium Presentation Paper";
"HP Premium Presentation Paper, Matte" = "HP Premium Presentation Paper, Matte";
"HP Glossy Greeting Card Paper" = "HP Glossy Greeting Card Paper";
"HP Textured Greeting Card Paper" = "HP Textured Greeting Card Paper";
"HP Professional Brochure Paper, Glossy" = "HP Professional Brochure Paper, Glossy";
"HP Professional Brochure Paper, Matte" = "HP Professional Brochure Paper, Matte";
"Inkjet hagaki" = "Inkjet hagaki";
"Inkjet Hagaki" = "Inkjet Hagaki";
"Thick plain paper" = "Thick plain paper";
"Thick Plain Paper" = "Thick Plain Paper";
"Thick photo paper" = "Thick photo paper";
"Thick Photo Paper" = "Thick Photo Paper";
"HP Bright White Paper" = "HP Bright White Paper";
"HP Color Inkjet paper" = "HP Color Inkjet paper";
"HP Colorfast Photo Paper, Glossy" = "HP Colorfast Photo Paper, Glossy";
"HP Photo Greeting Card" = "HP Photo Greeting Card";
"HP Photo Greeting Cards" = "HP Photo Greeting Cards";
"HP Linen Greeting Card" = "HP Linen Greeting Card";
"HP Linen Greeting Cards" = "HP Linen Greeting Cards";
"HP Matte Greeting Card" = "HP Matte Greeting Card";
"HP Matte Greeting Cards" = "HP Matte Greeting Cards";
"Glossy Greeting Card" = "Glossy Greeting Card";
"Matte Greeting Card" = "Matte Greeting Card";
"HP Photo Paper, Glossy" = "HP Photo Paper, Glossy";
"HP Everyday Photo Paper, Matte" = "HP Everyday Photo Paper, Matte";
"HP Everyday Photo Paper, Semi-gloss" = "HP Everyday Photo Paper, Semi-gloss";
"HP Premium High-gloss Film" = "HP Premium High-gloss Film";
"HP Premium Photo Paper, Glossy" = "HP Premium Photo Paper, Glossy";
"HP Brochure & Flyer, Glossy" = "HP Brochure & Flyer, Glossy";
"HP Brochure & Flyer Paper, Glossy" = "HP Brochure & Flyer Paper, Glossy";
"HP Brochure & Flyer, Matte" = "HP Brochure & Flyer, Matte";
"HP Brochure & Flyer Paper, Matte" = "HP Brochure & Flyer Paper, Matte";
"HP Brochure & Flyer, Matte Finish" = "HP Brochure & Flyer, Matte Finish";
"HP Textured Greeting Card" = "HP Textured Greeting Card";
"HP Textured Greeting Cards" = "HP Textured Greeting Cards";
"Photo hagaki" = "Photo hagaki";
"Photo Hagaki" = "Photo Hagaki";
"Plain hagaki" = "Plain hagaki";
"Plain Hagaki" = "Plain Hagaki";
"Plain/Inkjet" = "Plain/Inkjet";
"Photo paper" = "Photo paper";
"Transparency" = "Transparency";
"HP Proofing Media, Glossy" = "HP Proofing Media, Glossy";
"HP Proofing, Semi-gloss" = "HP Proofing, Semi-gloss";
"HP Proofing, Matte" = "HP Proofing, Matte";
"Other plain paper" = "Other plain paper";
"Other coated paper" = "Other coated paper";
"Other transparency film" = "Other transparency film";
"Other photo paper" = "Other photo paper";
"Other glossy paper" = "Other glossy paper";
"Other specialty paper" = "Other specialty paper";
"Other Specialty Papers" = "Other specialty papers";
"Thin paper" = "Thin paper";
"Thick paper" = "Thick paper";
"HP Professional Brochure Paper and Flyer, Matte" = "HP Professional Brochure Paper and Flyer, Matte";
"HP Professional Brochure Paper and Flyer, Two-sided Glossy" = "HP Professional Brochure Paper and Flyer, Two-sided Glossy";
"HP Professional Brochure Paper and Flyer, Two-sided Gloss" = "HP Professional Brochure Paper and Flyer, Two-sided Glossy";
"HP Professional Photo and Proofing Gloss" = "HP Professional Photo and Proofing Gloss";
"Other semi-gloss photo paper" = "Other semi-gloss photo paper";
"Other heavyweight coated paper" = "Other heavyweight coated paper";
"Other two-sided brochure paper" = "Other two-sided brochure paper";
"Other brochure paper" = "Other brochure paper";
"Other paper" = "Other paper";
"Other inkjet" = "Other inkjet";
"Other inkjet paper" = "Other inkjet paper";
"Other greeting card" = "Other greeting card";
"Other special media" = "Other special media";
"Other matte film" = "Other matte film";
"HP Premium Heavyweight Coated Paper" = "HP Premium Heavyweight Coated Paper";
"HP Basic Heavyweight Coated Paper" = "HP Basic Heavyweight Coated Paper";
"HP Basic High Gloss Photo Paper" = "HP Basic High Gloss Photo Paper";
"HP High Gloss Photo Paper" = "HP High Gloss Photo Paper";
"HP Basic Gloss Plus Photo Paper" = "HP Basic Gloss Plus Photo Paper";
"HP Universal Semi-Gloss Photo Paper" = "HP Universal Semi-Gloss Photo Paper";
"HP Basic Photo Satin Paper" = "HP Basic Photo Satin Paper";
"HP Basic Coated Paper" = "HP Basic Coated Paper";
"HP Coated Paper" = "HP Coated Paper";
"Translucent bond" = "Translucent bond";
"Natural tracing paper" = "Natural tracing paper";
"Vellum" = "Vellum";
"HP Matte Film" = "HP Matte Film";
"Plain" = "Plain";
"Preprinted" = "Preprinted";
"Letterhead" = "Letterhead";
"Prepunched" = "Prepunched";
"Labels" = "Labels";
"Bond" = "Bond";
"Recycled" = "Recycled";
"Color" = "Color";
"Cardstock" = "Cardstock";
"Glossy" = "Glossy";
"Heavy glossy" = "Heavy glossy";
"Envelope" = "Envelope";
"Glossy film" = "Glossy film";
"Unspecified" = "Unspecified";
"Rough" = "Rough";
"Tab" = "Tab";
"Custom" = "Custom";
"HP Banner Paper" = "HP Banner Paper";
"HP Iron-on Transfer" = "HP Iron-on Transfer";
"HP Iron-On Transfer" = "HP Iron-On Transfer";
"HP Iron-on Transfer, White Fabrics" = "HP Iron-on Transfer, White Fabrics";
"HP Iron-on Transfer, Dark Fabrics" = "HP Iron-on Transfer, Dark Fabrics";
"HP Premium Paper" = "HP Premium Paper";
"HP Advanced Paper" = "HP Advanced Paper";
"HP Tri-fold Brochure Paper, Glossy" = "HP Tri-fold Brochure Paper, Glossy";
"Cardstock 105-176 g/m2" = "Cardstock 105-176 g/m2";
"Light <75 g/m2" = "Light <75 g/m2";
"Heavy 90-105 g/m2" = "Heavy 90-105 g/m2";
"Cardstock 135-216 g/m2" = "Cardstock 135-216 g/m2";
"Light 60 - <75 g/m2" = "Light 60 - <75 g/m2";
"Heavy >106-163 g/m2" = "Heavy >106-163 g/m2";
"Glossy 75-105 g/m2" = "Glossy 75-105 g/m2";
"Heavy glossy >105-163 g/m2" = "Heavy glossy >105-163 g/m2";
"Light 55-60 g/m2" = "Light 55-60 g/m2";
"Heavy 91-164 g/m2" = "Heavy 91-164 g/m2";
"Cardstock >164 g/m2" = "Cardstock >164 g/m2";
"HP Premium Plus Photo and Proofing, Glossy" = "HP Premium Plus Photo and Proofing, Glossy";
"HP Premium Plus Photo & Proofing, Glossy" = "HP Premium Plus Photo & Proofing, Glossy";
"HP Premium Plus Photo and Proofing Gloss-photo" = "HP Premium Plus Photo and Proofing Gloss";
"HP Premium Plus Photo and Proofing Gloss-proofing" = "HP Premium Plus Photo and Proofing Gloss";
"HP High Gloss Photo Paper - Universal" = "HP High Gloss Photo Paper - Universal";
"HP Semi-gloss Photo Paper - Universal" = "HP Semi-gloss Photo Paper - Universal";
"HP Professional Photo Matte, two-sided" = "HP Professional Photo Matte, two-sided";
"HP Professional Photo Satin" = "HP Professional Photo Satin";
"HP Premium Plus Photo Satin" = "HP Premium Plus Photo Satin";
"HP Photo Matte" = "HP Photo Matte";
"HP Photo Paper, Matte" = "HP Photo Paper, Matte";
"HP Premium Plus Photo and Proofing Gloss" = "HP Premium Plus Photo and Proofing Gloss";
"HP Brochure and Flyer Paper, Glossy" = "HP Brochure and Flyer Paper, Glossy";
"HP Premium Transparency Film" = "HP Premium Transparency Film";
"HP Advanced Photo Paper, Glossy" = "HP Advanced Photo Paper, Glossy";
"HP Multipurpose Paper" = "HP Multipurpose Paper";
"HP Office Paper" = "HP Office Paper";
"HP All-in-One Printing Paper" = "HP All-in-One Printing Paper";
"HP LaserJet paper" = "HP LaserJet paper";
"HP Premium Choice LaserJet Paper" = "HP Premium Choice LaserJet Paper";
"HP Note Card" = "HP Note Card";
"HP Note Cards" = "HP Note Cards";
"HP Labels, Glossy" = "HP Labels, Glossy";
"HP Labels, Gloss" = "HP Labels, Gloss";
"HP Labels, Matte" = "HP Labels, Matte";
"HP Photo and Project Paper" = "HP Photo and Project Paper";
"HP Brochure Paper, Glossy" = "HP Brochure Paper, Glossy";
"HP Brochure Paper, Matte" = "HP Brochure Paper, Matte";
"HP Premium Plus Photo Paper" = "HP Premium Plus Photo Paper";
"Other semi-glossy paper" = "Other semi-glossy paper";
"HP Professional Brochure and Flyer Paper Matte" = "HP Professional Brochure and Flyer Paper Matte";
"HP Professional Brochure and Flyer Paper, Matte" = "HP Professional Brochure and Flyer Paper, Matte";
"HP Everyday Photo Paper Matte Finish" = "HP Everyday Photo Paper Matte Finish";
"HP Everyday Photo Paper, Matte Finish" = "HP Everyday Photo Paper, Matte Finish";
"HP Premium Photo Paper Glossy" = "HP Premium Photo Paper Glossy";
"HP Premium Plus Photo Paper Glossy" = "HP Premium Plus Photo Paper Glossy";
"HP Semi-Gloss Photo Paper - Universal" = "HP Semi-Gloss Photo Paper - Universal";
"HP Premium Plus Photo Paper Matte" = "HP Premium Plus Photo Paper Matte";
"HP Proofing Semi-Gloss" = "HP Proofing Semi-Gloss";
"HP Proofing Matte" = "HP Proofing Matte";
"HP Brochure and Flyer Paper Gloss" = "HP Brochure and Flyer Paper Gloss";
"Transparency Films" = "Transparency Films";
"Coated Paper" = "Coated Paper";
"Heavyweight Coated Pape" = "Heavyweight Coated Pape";
"Proofing Semi-Gloss Paper" = "Proofing Semi-Gloss Paper";
"Brochure Gloss Paper" = "Brochure Gloss Paper";
"Brochure Matte Paper" = "Brochure Matte Paper";
"Transparent Film" = "Transparent Film";
"Photo Satin Paper" = "Photo Satin Paper";
"Photo Semi-Gloss" = "Photo Semi-Gloss";
"HP Premium Plus Photo & Proofing, Satin" = "HP Premium Plus Photo & Proofing, Satin";
"HP Holiday Photo Cards" = "HP Holiday Photo Cards";
"HP Brochure & Flyer, Semi-gloss" = "HP Brochure & Flyer, Semi-gloss";
"HP Tri-fold Brochure Paper, Matte" = "HP Tri-fold Brochure Paper, Matte";
"Bright White Bond" = "Bright White Bond"; 
"Brochure Gloss" = "Brochure Gloss"; 
"Brochure Matte" = "Brochure Matte"; 
"Coated" = "Coated"; 
"HP Advanced Photo Paper" = "HP Advanced Photo Paper"; 
"HP Advanced Photo Papers" = "HP Advanced Photo Papers"; 
"HP Premium Photo Papers" = "HP Premium Photo Papers"; 
"HP Premium Plus Photo Papers" = "HP Premium Plus Photo Papers"; 
"HP Proofing Gloss" = "HP Proofing Gloss"; 
"Photo Gloss" = "Photo Gloss"; 
"Photo Matte" = "Photo Matte"; 
"Photo Satin" = "Photo Satin"; 
"Proofing Gloss" = "Proofing Gloss"; 
"Proofing Matte" = "Proofing Matte"; 
"Proofing Semi-Gloss" = "Proofing Semi-Gloss"; 
"Transparency Film" = "Transparency Film"; 
"Transparency film" = "Transparency film";
"HP Magnetic Photo Paper" = "HP Magnetic Photo Paper";
"HP Photo Card" = "HP Photo Card";
"HP Photo Cards" = "HP Photo Cards";
"HP Self-adhesive Photo Paper" = "HP Self-adhesive Photo Paper";
"Brochure paper" = "Brochure paper";
"Light 60 - 75 g/m2" = "Light 60 - 75 g/m2";
"Heavy 105 - 120 g/m2" = "Heavy 105 - 120 g/m2";
"Cardstock 164 - 220 g/m2" = "Cardstock 164 - 220 g/m2";
"Glossy 106-120 g/m2" = "Glossy 106-120 g/m2";
"Heavy Glossy 120 - 160 g/m2" = "Heavy Glossy 120 - 160 g/m2";
"Extra Heavy 120 - 163 g/m2" = "Extra Heavy 120 - 163 g/m2";
"Extra Heavy Glossy 160 - 220 g/m2" = "Extra Heavy Glossy 160 - 220 g/m2";
"Intermediate 90 - 104 g/m2" = "Intermediate 90 - 104 g/m2";
"HP Premium Professional Paper" = "HP Premium Professional Paper";
"HP Professional Paper" = "HP Professional Paper";
"HP Superior Paper, Glossy" = "HP Superior Paper, Glossy";
"HP Superior Paper, Matte" = "HP Superior Paper, Matte";
"HP Multipurpose Labels" = "HP Multipurpose Labels";
"HP Matte Postcards" = "HP Matte Postcards";
"HP CD" = "HP CD";
"HP Studio Pro Photo Paper" = "HP Studio Pro Photo Paper";
"Photo Rag Paper" = "Photo Rag Paper";
"Watercolor Paper" = "Watercolor Paper";
"Other fine art papers" = "Other fine art papers";

// Due to encoding, "Hahnemuhle" used in XML instead of "Hahnemühle"
"HP Hahnemuhle Smooth Fine Art Paper" = "HP Hahnemühle Smooth Fine Art Paper";
"HP Hahnemuhle Watercolor Paper" = "HP Hahnemühle Watercolor Paper";

"HP Artist Matte Canvas" = "HP Artist Matte Canvas";
"HP Aquarella Art Paper" = "HP Aquarella Art Paper";
"Rigid Photo" = "Rigid Photo";
"Rigid Coated/DFA" = "Rigid Coated/DFA";
"Rigid Plain" = "Rigid Plain";
"HP CD/DVD Tattoo" = "HP CD/DVD Tattoo";
"HP Tattoos for iPod" = "HP Tattoos for iPod";
"Canvas" = "Canvas";
"HP Studio Pro Photo Paper, Glossy" = "HP Studio Pro Photo Paper, Glossy";
"HP Studio Pro Photo Paper, Soft Gloss/Satin" = "HP Studio Pro Photo Paper, Soft Gloss/Satin";
"photo rag paper" = "photo rag paper";
"Rigid canvas" = "Rigid canvas";
"Rigid coated paper" = "Rigid coated paper";
"Rigid photo" = "Rigid photo";
"Rigid photo rag" = "Rigid photo rag";
"Rigid watercolor" = "Rigid watercolor";
"Watercolor paper" = "Watercolor paper";
"HP Matte Brochure and Flyer paper" = "HP Matte Brochure and Flyer paper";
"HP Photo, Matte" = "HP Photo, Matte";
"HP Professional Semi-Gloss Contract Proofing" = "HP Professional Semi-Gloss Contract Proofing";
"HP Canvas Matte" = "HP Canvas Matte";
"HP Premium Plus Photo Gloss" = "HP Premium Plus Photo Gloss";
"HP Inkjet-printable CD/DVD" = "HP Inkjet-printable CD/DVD";
"Taiyo Yuden Inkjet-printable CD/DVD" = "Taiyo Yuden Inkjet-printable CD/DVD";
"Other Inkjet-printable CD/DVD" = "Other Inkjet-printable CD/DVD";
"HP Advanced Photo Paper, Satin-Matte" = "HP Advanced Photo Paper, Satin-Matte";
"HP Advanced Photo Paper, Soft-Gloss" = "HP Advanced Photo Paper, Soft-Gloss";
"HP Professional Satin Photo" = "HP Professional Satin Photo";
"Photo thick" = "Photo thick";
"Photo Rag" = "Photo Rag";
"photo rag thin" = "photo rag thin";
"Smooth Paper" = "Smooth Paper";
"Textured Fine Art Paper" = "Textured Fine Art Paper";
"Velvet Paper" = "Velvet Paper";
"Photo Paper" = "Photo Paper";
"Proofing Paper" = "Proofing Paper";
"HP Professional Satin Photo Paper" = "HP Professional Satin Photo Paper";
"HP Water-Resistant CD/DVD" = "HP Water-Resistant CD/DVD";
"fiber gloss" = "fiber gloss";
"Inkjet Scrapbook Paper, Photo" = "Inkjet Scrapbook Paper, Photo";
"Inkjet Scrapbook Paper, Matte" = "Inkjet Scrapbook Paper, Matte";
"HP Brochure Paper 180g, Glossy" = "HP Brochure Paper 180g, Glossy";
"Specialty paper" = "Specialty paper";
"Specialty Paper" = "Specialty Paper";
"HP Everyday Photo Paper, Glossy" = "HP Everyday Photo Paper, Glossy";
"HP Brochure and Flyer Paper, Matte" = "HP Brochure and Flyer Paper, Matte";
"Borderless US Government" = "Borderless US Government";
"Borderless 4x8 in." = "Borderless 4x8 in.";

/***********************************/
/*                                 */
/*     PAPER TYPE SUB-MENUS        */
/*  We use the XML keys here now   */ 
/*  to avoid duplication of names. */
/*                                 */
/***********************************/
"Automatic-category" = "Automatic";
"Plain-category" = "Plain paper";
"Inkjet-category" = "Inkjet paper";
"Transparency-category" = "Transparency film";
"Photo-category" = "Photo paper";
"GreetingCards-category" = "Greeting card";
"Brochure-category" = "Brochure paper";
"Proofing-category" = "Proofing paper";
"Hagaki-category" = "Hagaki";
"Coated-category" = "Coated paper";
"SemiGlossPhoto-category" = "Semi-gloss photo paper";
"HeavyWeightCoated-category" = "Heavyweight coated paper";
"TwoSidedBrochure-category" = "Two-sided brochure";
"Speciality-category" = "Specialty paper";
"Special-category" = "Special media";
"MatteFilm-category" = "Matte film";
"Glossy-category" = "Glossy paper";
"Bright-white-bond-category" = "Bright White Bond paper";
"Other-category" = "Other paper";
"DigitalFineArt-category" = "Digital Fine Art Paper";
"CD-category" = "CD/DVD";
"RigidMedia-category" = "Rigid Media";
"ScrapbookMedia-category" = "Scrapbook Media";

"BannerSignMaterial-category" = "Banner and Sign Material";
"FabricTextileMaterial-category" = "Fabric/textile Material";
"OtherInkjet-category" = "Other Inkjet Media";
"CustomMedia-category" = "Custom paper";

/**********************************/
/*                                */
/*       PAPER SOURCE             */
/*                                */
/**********************************/
"Source:" = "Source:";
"Trays" = "Trays";
"Tray" = "Tray";
/* PAPER SOURCE LIST */
"Autoselect" = "Autoselect";
"Upper Tray" = "Upper Tray";
"Lower Tray" = "Lower Tray";
"Upper, then Lower" = "Upper, then Lower";
"Lower, then Upper" = "Lower, then Upper";
"Tray 1" = "Tray 1";
"Tray 2" = "Tray 2";
"Rear Manual Feed" = "Rear Manual Feed";
"Tray 1, Tray 2" = "Tray 1, Tray 2";
"Tray 2, Tray 1" = "Tray 2, Tray 1";
"Paper Tray" = "Paper Tray";
"Manual Feed" = "Manual Feed";
"Roll" = "Roll";
"Disable Automatic Cutter" = "Disable Automatic Cutter";
"Save Roll Paper" = "Save Roll Paper";
"Remove Top/Bottom Blank Areas" = "Remove Top/Bottom Blank Areas";
"Tray 3 (Optional)" = "Tray 3 (Optional)";
"Tray 1 (Manual)" = "Tray 1 (Manual)";
"Rear Tray" = "Rear Tray";
"Automatically Select" = "Automatically Select";
"Photo Tray" = "Photo Tray";
"Main Tray" = "Main Tray";
"CD/DVD Tray" = "CD/DVD Tray";
"Specialty media tray" = "Specialty media tray";

/**********************************/
/*                                */
/*       INSTALLED PENS           */
/*                                */
/**********************************/
"Installed Pen:" = "Installed Print Cartridge:";
"Installed Pen"  = "Installed Print Cartridge";
"Installed Print Cartridge" = "Installed Print Cartridge";
"Installed Print Cartridges:" = "Installed Print Cartridges:";
"ColorSync profile:" = "ColorSync profile:";
/* INSTALLED PEN LIST */
"color" = "color";
"black" = "black";
"tri-color, photo, black" ="tri-color, photo, black";
"tri-color, photo, photo gray" ="tri-color, photo, photo gray";
"gray" = "gray";
"Tri-Color, Black" = "Tri-Color, Black";
"Tri-Color, Photo" = "Tri-Color, Photo";
"Tri-Color, Gray Photo" = "Tri-Color, Gray Photo";

"Tri-Color" = "Tri-Color";
"Gray Photo" = "Gray Photo";
"Tri-Color, Photo, Black" ="Tri-Color, Photo, Black";
"Tri-Color, Photo, Gray Photo" ="Tri-Color, Photo, Gray Photo";

"Photo, Tri-color, Black" =	"Photo, Tri-color, Black";
"Photo, Tri-color, Gray Photo" = "Photo, Tri-color, Gray Photo";
"Blue Photo, Tri-color, Black" = "Blue Photo, Tri-color, Black";
"Blue Photo, Tri-color, Gray Photo" = "Blue Photo, Tri-color, Gray Photo";


/**********************************/
/*                                */
/*   COLOR SYNC & INSTALLED PENS  */
/*                                */
/**********************************/
"ColorSync - Tri-Color, Photo, Black" ="ColorSync - Tri-Color, Photo, Black";
"ColorSync - Tri-Color, Photo, Gray Photo" ="ColorSync - Tri-Color, Photo, Gray Photo";

/**********************************/
/*                                */
/*       COLOR SYNC               */
/*                                */
/**********************************/
/* Color Sync Profiles list */
"sRGB" = "sRGB";
"hp7960 - hp premium high gloss film - 6 ink" = "hp7960 - hp premium high gloss film - 6 ink";
"hp7960 - hp premium high gloss film - 8 ink" = "hp7960 - hp premium high gloss film - 8 ink";
"hp7960 - hp photo paper - 6 ink" = "hp7960 - hp photo paper - 6 ink";
"hp7960 - hp photo paper - 8 ink" = "hp7960 - hp photo paper - 8 ink";
"hp7960 - plain paper - 6 ink" = "hp7960 - plain paper - 6 ink";
"hp7960 - plain paper - 8 ink" = "hp7960 - plain paper - 8 ink";
"hp7960 - hp premium paper - 6 ink" = "hp7960 - hp premium paper - 6 ink";
"hp7960 - hp premium paper - 8 ink" = "hp7960 - hp premium paper - 8 ink";
"hp7960 - hp premium plus photo paper - 6 ink" = "hp7960 - hp premium plus photo paper - 6 ink";
"hp7960 - hp premium plus photo paper - 8 ink" = "hp7960 - hp premium plus photo paper - 8 ink";
"GenericGray" = "GenericGray";
"designjet Profile" = "designjet Profile";
"HP CLJ 3500 sRGB" = "HP CLJ 3500 sRGB";
"hp dj 30/130 - plain paper - best - drv" = "hp dj 30/130 - plain paper - best - drv";
"hp dj 30/130 - plain paper - normal - drv" = "hp dj 30/130 - plain paper - normal - drv";
"hp dj 30/130 - plain paper - fast - drv" = "hp dj 30/130 - plain paper - fast - drv";
"hp dj 30/130 - coated paper - best - drv" = "hp dj 30/130 - coated paper - best - drv";
"hp dj 30/130 - coated paper - normal - drv" = "hp dj 30/130 - coated paper - normal - drv";
"hp dj 30/130 - coated paper - fast - drv" = "hp dj 30/130 - coated paper - fast - drv";
"hp dj 30/130 - heavy coated - max dpi - drv" = "hp dj 30/130 - heavy coated - max dpi - drv";
"hp dj 30/130 - heavy coated - best - drv" = "hp dj 30/130 - heavy coated - best - drv";
"hp dj 30/130 - heavy coated - normal - drv" = "hp dj 30/130 - heavy coated - normal - drv";
"hp dj 30/130 - photo glossy - max dpi - drv" = "hp dj 30/130 - photo glossy - max dpi - drv";
"hp dj 30/130 - photo glossy - best - drv" = "hp dj 30/130 - photo glossy - best - drv";
"hp dj 30/130 - photo glossy - normal - drv" = "hp dj 30/130 - photo glossy - normal - drv";
"hp dj 30/130 - photo satin - max dpi - drv" = "hp dj 30/130 - photo satin - max dpi - drv";
"hp dj 30/130 - photo satin - best - drv" = "hp dj 30/130 - photo satin - best - drv";
"hp dj 30/130 - photo satin - normal - drv" = "hp dj 30/130 - photo satin - normal - drv";
"hp dj 30/130 - photo matte - max dpi - drv" = "hp dj 30/130 - photo matte - max dpi - drv";
"hp dj 30/130 - photo matte - best - drv" = "hp dj 30/130 - photo matte - best - drv";
"hp dj 30/130 - photo matte - normal - drv" = "hp dj 30/130 - photo matte - normal - drv";
"hp dj 30/130 - professional glossy - max dpi - drv" = "hp dj 30/130 - professional glossy - max dpi - drv";
"hp dj 30/130 - professional glossy - best - drv" = "hp dj 30/130 - professional glossy - best - drv";
"hp dj 30/130 - professional glossy - normal - drv" = "hp dj 30/130 - professional glossy - normal - drv";
"hp dj 30/130 - proofing semigloss - max dpi - drv" = "hp dj 30/130 - proofing semigloss - max dpi - drv";
"hp dj 30/130 - proofing semigloss - best - drv" = "hp dj 30/130 - proofing semigloss - best - drv";
"hp dj 30/130 - proofing semigloss - normal - drv" = "hp dj 30/130 - proofing semigloss - normal - drv";
"hp dj 30/130 - proofing matte - max dpi - drv" = "hp dj 30/130 - proofing matte - max dpi - drv";
"hp dj 30/130 - proofing matte - best - drv" = "hp dj 30/130 - proofing matte - best - drv";
"hp dj 30/130 - proofing matte - normal - drv" = "hp dj 30/130 - proofing matte - normal - drv";
"hp dj 30/130 - brochure - best - drv" = "hp dj 30/130 - brochure - best - drv";
"hp dj 30/130 - brochure - normal - drv" = "hp dj 30/130 - brochure - normal - drv";
"hp dj 30/130 - transparency - best - drv" = "hp dj 30/130 - transparency - best - drv";
"hp dj 30/130 - transparency - normal; - drv" = "hp dj 30/130 - transparency - normal; - drv";
"hp dj 30/130 - transparency - fast - drv" = "hp dj 30/130 - transparency - fast - drv";
"HP Deskjet 5700,6500 - Premium Paper (tri-color + black)" = "HP Deskjet 5700,6500 - Premium Paper (tri-color + black)";
"HP Deskjet 5700,6500 - Premium Paper (tri-color + photo)" = "HP Deskjet 5700,6500 - Premium Paper (tri-color + photo)";
"HP Deskjet 5700,6500 - Premium Paper (tri-color + gray)" = "HP Deskjet 5700,6500 - Premium Paper (tri-color + gray)";
"HP Deskjet 5700,6500 - Premium Plus Photo (tri-color + black)" = "HP Deskjet 5700,6500 - Premium Plus Photo (tri-color + black)";
"HP Deskjet 5700,6500 - Premium Plus Photo (tri-color + photo)" = "HP Deskjet 5700,6500 - Premium Plus Photo (tri-color + photo)";
"HP Deskjet 5700,6500 - Premium Plus Photo (tri-color + gray)" = "HP Deskjet 5700,6500 - Premium Plus Photo (tri-color + gray)";
"HP Deskjet 5700,6500 - Advanced Photo (tri-color + black)" = "HP Deskjet 5700,6500 - Advanced Photo (tri-color + black)";
"HP Deskjet 5700,6500 - Advanced Photo (tri-color + photo)" = "HP Deskjet 5700,6500 - Advanced Photo (tri-color + photo)";
"HP Deskjet 5700,6500 - Advanced Photo (tri-color + gray)" = "HP Deskjet 5700,6500 - Advanced Photo (tri-color + gray)";
"HP Deskjet 5700,6500 - Premium High-Gloss Film (tri-color + black)" = "HP Deskjet 5700,6500 - Premium High-Gloss Film (tri-color + black)";
"HP Deskjet 5700,6500 - Premium High-Gloss Film (tri-color + photo)" = "HP Deskjet 5700,6500 - Premium High-Gloss Film (tri-color + photo)";
"HP Deskjet 5700,6500 - Premium High-Gloss Film (tri-color + gray)" = "HP Deskjet 5700,6500 - Premium High-Gloss Film (tri-color + gray)";

"Application managed colors" = "Application Managed Colors";
"Application color management" = "Application color management";
"Printer Color Management features have been disabled as color is managed by either your application or the operating system. To enable printer color management, please select printer-managed colors from your application or select 'Vendor Matching' from the 'Color Matching' dialog." = "Printer Color Management features have been disabled as color is managed by either your application or the operating system.\nTo enable printer color management, please select printer-managed colors from your application or select 'Vendor Matching' from the 'Color Matching' dialog.";

/**********************************/
/*                                */
/*        DIGITAL PHOTO           */
/*                                */
/**********************************/
"Digital Flash" = "Digital Flash";
"Contrast Enhancement" = "Contrast Enhancement";
"Sharpness" = "Sharpness";
"Smoothing" = "Smoothing";
"Smart Focus" = "SmartFocus";
"Auto" = "Auto";
"High" = "High";
"Low" = "Low";
"Medium" = "Medium";
"This feature fills in dark areas of your photographs, similar to a flash on a camera." = "This feature fills in dark areas of your photographs, similar to a flash on a camera.";
"This feature will enhance the contrast of your photographs." = "This feature will enhance the contrast of your photographs.";
"This feature will enhance the sharpness of your photographs." = "This feature will enhance the sharpness of your photographs.";
"This feature will smooth, or reduce noise in your photographs." = "This feature will smooth, or reduce noise in your photographs.";
"This feature will enhance the appearance of low-resolution photographs." = "This feature will enhance the appearance of low-resolution photographs.";
/*TBD - 2004-01-21 - This string needs to be re-translated*/
"This feature will remove red eye from your photographs." = "This feature will remove red eye from your photographs.";
"Adaptive Lighting" = "Adaptive Lighting";
"Photo Brightening" = "Photo Brightening";
"Auto Red-eye Removal" = "Auto Red-eye Removal";

"Real Life Digital Photography" = "Real Life Digital Photography";
"HPDigitalPhoto" = "Real Life Digital Photography";

"Default Settings" = "Default Settings";
"Deactivate enhancement feature." = "Deactivate enhancement feature.";
"Activate manual control of enhancement feature." = "Activate manual control of enhancement feature.";
"Printer driver software automatically determines the amount of enhancement to apply." = "Printer driver software automatically determines the amount of enhancement to apply.";
"Image enhancement options are not available with the current Quality selection. Choose a higher Quality level to enable these features." = "Image enhancement options are not available with the current Quality selection. Choose a higher Quality level to enable these features.";
"Image enhancement option is not available with the current Quality selection. Choose a higher Quality level to enable this feature." = "Image enhancement option is not available with the current Quality selection. Choose a higher Quality level to enable this feature.";


/**********************************/
/*                                */
/*       EDGE CONTROL             */
/*                                */
/**********************************/
"Edge Control:" = "Edge Control:";
"Maximum"		= "Maximum";
"Normal-Edge" 	= "Normal";
"Light-Edge" 	= "Light";
/* NOTE For the Pelican_2_2 merge: The new 'Off-Edge' definition which replaces 'Off' has moved to AdvancedTabUserPane.cp */
/* AdvancedTabUserPane.cp was created by Dan in the Cormorant branch. */
"Off-Edge" 		= "Off";

/**********************************/
/*                                */
/*       COMPRESSION              */
/*                                */
/**********************************/
"Compression:"			= "Compression:";
"Automatic-Compression"		= "Automatic";
"Best-Quality-Compression"	= "Best Quality";
"Maximum-Compression"		= "Maximum";

/**********************************/
/*                                */
/*        PRINT OPTIONS           */
/*                                */
/**********************************/
"Print Options"									= "Print Options";
"Resolution Enhancement (REt)" 				= "Resolution Enhancement (REt)";
"EconoMode (may save print cartridges)" 	= "EconoMode (may save print cartridges)";

/**********************************/
/*                                */
/*        CUSTOM MEDIA MANAGEMENT */
/*                                */
/**********************************/
"The HP Utility can be used to add custom paper types" = "The HP Utility can be used to add custom paper types";

/**********************************/
/*                                */
/*        SUMMARY PDE             */
/*                                */
/**********************************/
"Black render dpi" = "Black render dpi";
"Color input dpi" = "Color input dpi";
"Color output" = "Color output";
"PhotoREt" = "PhotoREt";
"2400x1200 dpi" = "2400x1200 dpi";
"2400x1200-optimized dpi" = "2400x1200-optimized dpi";
"4800x1200-optimized dpi" = "4800x1200-optimized dpi";
"9600x2400-optimized dpi" = "9600x2400-optimized dpi";

/**********************************/
/*                                */
/*          ERROR STRINGS         */
/*                                */
/**********************************/
"The paper type you have selected does not support two sided printing. Continuing shall turn off two sided printing. Do you wish to continue?" = "The paper type you have selected does not support two-sided printing. Continuing shall turn off two-sided printing. Do you wish to continue?";
"The current paper size does not support two sided printing." = "The current paper size does not support two-sided printing.";
"Invalid paper type selection." = "Invalid paper type selection.";
"The current paper size selection does not support two-sided printing." = "The current paper size selection does not support two-sided printing.";
"The current paper type selection does not support two-sided printing." = "The current paper type selection does not support two-sided printing.";
"The current paper type and paper size selections do not support two-sided printing." = "The current paper type and paper size selections do not support two-sided printing.";
"Two-sided printing is unavailable for the current " = "Two-sided printing is unavailable for the current ";
" settings." = " settings.";
" setting." = " setting.";
"The chosen page size is not supported by the currently selected printer. Please go to Page Setup and choose a different size, or select a different printer." = "The chosen page size is not supported by the currently selected printer. Please go to Page Setup and choose a different size, or select a different printer.";
"Paper Size:" = "Paper Size:";
"Paper Source:" = "Paper Source:";
"PaperTypeMarginLimitationTitle" = "The edges of your document may not be printed.";
"PaperTypeMarginLimitationMessage" = "The selected paper size and paper type settings require that all margins be set to at least 0.55 in (14 mm). Printing with a smaller margin may result in the edges of your document not being printed. If you do not want to change the margin, change either the paper size or the paper type to avoid this problem.";
"PaperSizeTrayLimitationTitle" = "Print settings mismatch.";
"PaperTypeCDDVDLimitationMessage" = "The paper size selected is not supported by CD/DVD tray. To print with the CD/DVD tray, go to the Page Setup dialog, choose a CD/DVD paper size, and then return to the Print dialog.";
"PaperSizeTrayLimitationMessage" = "The paper size selected is not supported by the %TRAY_NAME%. To print with the %TRAY_NAME%, go to the Page Setup dialog, choose a paper size supported by this tray, and then return to the Print dialog.";

/*****************************************************************************/
/*                                                                           */
/*                     JOB SETTINGS USER NAME STRINGS:                       */
/*                                                                           */
/*****************************************************************************/
	"Paper Size" = "Paper Size";
	"Paper Source" = "Paper Source";
	"Print Quality" = "Print Quality";
	"Two-Sided Printing Mode" = "Two-Sided Printing Mode";
	"Two-Sided Printing Binding Mode" = "Two-Sided Printing Binding Mode";
	"Two-Sided Printing Tumble Mode" = "Two-Sided Printing Tumble Mode";
	"Dry Time" = "Dry Time";
	"Color Mode" = "Color Mode";
	"Pen Configuration" = "Print Cartridge Configuration";
	"Grayscale Mode" = "Grayscale Mode";
	"Digital Photo support" = "Digital Photo support";
	"All Digital Photo Options" = "All Digital Photo Options";
	"SmartFocus" = "SmartFocus";
	"Ink Density"	= "Ink Density";
/* The following user names have bee defined elsewhere in the file: */
/*	"Paper Type" = "Paper Type"; */
/*	"Digital Flash" = "Digital Flash"; */
/*	"Contrast Enhancement" = "Contrast Enhancement"; */
/*	"Smoothing" = "Smoothing"; */
/*	"Sharpness" = "Sharpness"; */

/*************************************************************************************************************/
/*************************************************************************************************************/
/*                              H E L P  -  T A G   S T R I N G S                                            */
/*************************************************************************************************************/
/*************************************************************************************************************/


/*****************************************************************************/
/*                                                                           */
/*                     PRINT QUALITY HELP STRINGS                            */
/*                                                                           */
/*****************************************************************************/
/* quality tab */
/* dup "quality tab inactive" = "To adjust the print quality of your document, click here."; */

/* ptq feedback image */
"This picture shows you how the selected paper and quality options affect the document to be printed." = "This picture shows you how the selected paper and quality options affect the document to be printed.";
/*"ptq feedback image inactive" = "This picture shows you how the selected paper and quality options affect the document to be printed."; */

/* high-speed-draft */
/* fastdraft */
/* ink-saver */
/* draft */
"This option prints your document as fast as possible, but at a lower quality." = "This option prints your document as fast as possible, but at a lower quality.";
/*"When this button is selected, your document prints as fast as possible, but at a lower quality. This option is currently selected." = "When this button is selected, your document prints as fast as possible, but at a lower quality. This option is currently selected."; */
/*"To print your document as fast as possible, but at a lower quality, click this button." = "To print your document as fast as possible, but at a lower quality, click this button."; */

/* fastdraft */
/*"When this button is selected, your document prints as fast as possible, but at a lower quality. This option is currently selected." = "When this button is selected, your document prints as fast as possible, but at a lower quality. This option is currently selected."; */
/*"To print your document as fast as possible, but at a lower quality, click this button." = "To print your document as fast as possible, but at a lower quality, click this button."; */

/* ink-saver */
/*"When this button is selected, your document prints as fast as possible, but at a lower quality. This option is currently selected." = "When this button is selected, your document prints as fast as possible, but at a lower quality. This option is currently selected."; */
/*"To print your document as fast as possible, but at a lower quality, click this button." = "To print your document as fast as possible, but at a lower quality, click this button."; */

/* draft */
/*"When this button is selected, your document prints as fast as possible, but at a lower quality. This option is currently selected." = "When this button is selected, your document prints as fast as possible, but at a lower quality. This option is currently selected."; */
/*"To print your document as fast as possible, but at a lower quality, click this button." = "To print your document as fast as possible, but at a lower quality, click this button."; */

/* everyday */
/* fast normal */
"This option prints your document with good quality and good speed." = "This option prints your document with good quality and good speed.";
/*"When this button is selected, your document prints at good quality and good speed. This option is currently selected." = "When this button is selected, your document prints at good quality and good speed. This option is currently selected."; */
/*"To print your document at good quality and good speed, click this button." = "To print your document at good quality and good speed, click this button."; */

/* normal */
"This option prints your document with very good quality." = "This option prints your document with very good quality.";
/*"When this button is selected, your document prints at good quality and good speed. This option is currently selected." = "When this button is selected, your document prints at good quality and good speed. This option is currently selected."; */
/*"To print your document at good quality and good speed, click this button." = "To print your document at good quality and good speed, click this button."; */

/* photo */
/* highest */
"This option prints your document with high resolution photo quality, but will take longer to print." = "This option prints your document with high resolution photo quality, but will take longer to print.";
/*"When this button is selected, your document prints in high resolution photo quality, but will take longer to print. This option is currently selected." = "When this button is selected, your document prints in high resolution photo quality, but will take longer to print. This option is currently selected."; */
/*"To print your document in high resolution photo quality, click this button." = "To print your document in high resolution photo quality, click this button."; */

/* best */
"This option prints your document with great quality, but at a slower speed." = "This option prints your document with great quality, but at a slower speed.";
/*"When this button is selected, your document prints at the highest possible quality, but will take longer to print. This option is currently selected." = "When this button is selected, your document prints at the highest possible quality, but will take longer to print. This option is currently selected."; */
/*"To print your document at the highest possible quality, click this button. Best quality takes longer to print." = "To print your document at the highest possible quality, click this button. Best quality takes longer to print."; */

/* highest */
/*"When this button is selected, your document prints in high resolution photo quality, but will take longer to print. This option is currently selected." = "When this button is selected, your document prints in high resolution photo quality, but will take longer to print. This option is currently selected."; */
/*"To print your document in high resolution photo quality, click this button." = "To print your document in high resolution photo quality, click this button."; */

/* fast normal */
/*"When this button is selected, your document prints at good quality and good speed. This option is currently selected." = "When this button is selected, your document prints at good quality and good speed. This option is currently selected."; */
/*"To print your document at good quality and good speed, click this button." = "To print your document at good quality and good speed, click this button."; */

/* Maximum detail */

/* More passes */
"Select this option if you notice image quality issues. This setting decreasaes performance but does not increase the ink consumption." = "Select this option if you notice image quality issues. This setting decreasaes performance but does not increase the ink consumption.";

/*****************************************************************************/
/*                                                                           */
/*          PAPER TYPE HELP STRINGS:                                         */
/*                                                                           */
/*****************************************************************************/
/* paper type */
/*"paper type inactive" = "Use this popup menu to indicate what type of paper you plan to print on"; */

/*****************************************************************************/
/*                                                                           */
/*                     PAPER SOURCE HELP STRINGS:                            */
/*                                                                           */
/*****************************************************************************/
/* trays tab */
/*"trays tab inactive" = "Use this control to select the tray your printer uses."; */

/* Autoselect */
"To use the \"Automatic Two-Sided Printing Module\" to print both sides of each sheet of paper, select this option." = "To use the \"Automatic Two-Sided Printing Module\" to print both sides of each sheet of paper, select this option.";
"When this option is selected the \"Automatic Two-Sided Printing Module\" will print both sides of each sheet of paper. This is the current setting." = "When this option is selected the \"Automatic Two-Sided Printing Module\" will print both sides of each sheet of paper. This is the current setting.";
"Use this option to have the printer automatically switch paper trays when one tray runs out of paper." = "Use this option to have the printer automatically switch paper trays when one tray runs out of paper.";

/* ManualFeed */
"When this option is selected you will be given instructions on how to reload the paper to print the second side. This is the current setting." = "When this option is selected you will be given instructions on how to reload the paper to print the second side. This is the current setting.";
"To manually reload the paper for printing the second side, select this option." = "To manually reload the paper for printing the second side, select this option.";
"Use this option to insert paper via the manual feed slot on the printer." = "Use this option to insert paper via the manual feed slot on the printer.";

/* Rear Manual Feed */
"Use this option to insert paper via the manual feed slot on the back of the printer." = "Use this option to insert paper via the manual feed slot on the back of the printer.";

/* Roll */
"Use this option to print from a roll of paper instead of individual sheets of paper." = "Use this option to print from a roll of paper instead of individual sheets of paper.";

/* UpperThenLower*/
"Print on paper from the upper tray first and the lower tray second." = "Print on paper from the upper tray first and the lower tray second.";

/* LowerThenUpper */
"Print on paper from the lower tray first and the upper tray second." = "Print on paper from the lower tray first and the upper tray second.";

/* Roll Cutter */

/*"Tray2 active" = "Use this control to select the tray your printer uses."; */
/*"Tray2 inactive" = "Use this control to select the tray your printer uses."; */

/* Tray1 */
/*"Use this control to select the tray your printer uses." = "Use this control to select the tray your printer uses."; */
/*"Tray1 inactive" = "Use this control to select the tray your printer uses."; */

/*"trays active" = "Use this control to select the tray your printer uses."; */
/*"trays inactive" = "Use this control to select the tray your printer uses."; */


/*****************************************************************************/
/*                                                                           */
/*                     INK HELP STRINGS:                                     */
/*                                                                           */
/*****************************************************************************/
/* ink tab */
"To set the ink usage level and printing dry time, click here." = "To set the ink usage level and printing dry time, click here.";
/*"ink tab inactive" = "To set the ink usage level and printing dry time, click here."; */

/* ink | dry time slider */
"This slider adjusts the amount of time allowed for each page to dry when using the automatic two-sided printing option." = "This slider adjusts the amount of time allowed for each page to dry when using the automatic two-sided printing option.";
/*"ink | dry time slider inactive" = "This slider adjusts the amount of time allowed for each page to dry when using the automatic two-sided printing option."; */

/* ink | ink density slider */
"This slider adjusts the amount of ink used to print your pages. The center position is the optimum for most users." = "This slider adjusts the amount of ink used to print your pages. The center position is the optimum for most users.";
/*"ink | ink density slider inactive" = "This slider adjusts the amount of ink used to print your pages. The center position is the optimum for most users."; */


/*****************************************************************************/
/*                                                                           */
/*                      PEN HELP STRINGS:                                    */
/*                                                                           */
/*****************************************************************************/
/* black-only */
/*"When this option is selected, the system will attempt to print using a black pen. This is the current selection."   = "When this option is selected, the system will attempt to print using a black pen. This is the current selection."; */
"When this option is selected, the system will attempt to print using a black pen." = "When this option is selected, the system will attempt to print using a black Print Cartridge.";

/* color-only */
/*"When this option is selected, the system will attempt to print using a color pen. This is the current selection."   = "When this option is selected, the system will attempt to print using a color pen. This is the current selection."; */
"When this option is selected, the system will attempt to print using a color pen." = "When this option is selected, the system will attempt to print using a color Print Cartridge.";


/*****************************************************************************/
/*                                                                           */
/*                        COLOR HELP STRINGS:                                */
/*                                                                           */
/*****************************************************************************/
/* ColorSync */
"Print documents using HP color profiles." = "Print documents using HP color profiles.";

/* ColorSmart III */
"Print documents using HP color matching." = "Print documents using HP color matching.";
/*"To print your document in color HP color matching, select this item. This is the current setting." = "To print your document in color HP color matching, select this item. This is the current setting."; */
/*"To print your document in color HP color matching, select this item." = "To print your document in color HP color matching, select this item."; */

/* Grayscale */
"Print documents in shades of gray." = "Print documents in shades of gray.";
/*"To print your documents in shades of gray, select this item. This is the current setting." = "To print your documents in shades of gray, select this item. This is the current setting."; */
/*"To print your documents in shades of gray, select this item." = "To print your documents in shades of gray, select this item."; */

/* True Black */
"Prints documents in black and white." = "Prints documents in black and white.";

/* AdobeRGB */
"Print documents using the AdobeRGB colorspace." = "Print documents using the Adobe RGB colorspace.";

/* Application managed color */
"Print documents using the application provided color management." = "Print documents using the application provided color management.";

/* color feedback image */
"This picture shows you how the selected image options affect the document to be printed." = "This picture shows you how the selected image options affect the document to be printed.";
/*"color feedback image inactive" = "This picture shows you how the selected image options affect the document to be printed."; */

/* image popup menu */
"Use this popup menu to select the image printing options." = "Use this popup menu to select the image printing options.";
/*"image popup menu inactive" = "Use this popup menu to select the image printing options."; */

/* image | colorsmart iii */
"To print your document in color HP color matching, select this item. This is the current setting." = "To print your document in color HP color matching, select this item. This is the current setting.";
"To print your document in color HP color matching, select this item." = "To print your document in color HP color matching, select this item.";

/* image | colorsmart iii | saturation */
"Moving this slider to the right will produce more vivid images, moving it to the left will produce more muted tones." = "Moving this slider to the right will produce more vivid images, moving it to the left will produce more muted tones.";
/*"image | colorsmart iii | saturation inactive" = "Moving this slider to the right will produce more vivid images, moving it to the left will produce more muted tones."; */

/* image | colorsmart iii | brightness */
"Moving this slider to the right will produce an overall lighter image, moving it to the left will darken the image." = "Moving this slider to the right will produce an overall lighter image, moving it to the left will darken the image.";
/*"image | colorsmart iii | brightness inactive" = "Moving this slider to the right will produce an overall lighter image, moving it to the left will darken the image."; */

/* image | colorsmart iii | tone */
"Moving the slider to the right will produce warmer tones, moving it to the left will produce cooler tones." = "Moving the slider to the right will produce warmer tones, moving it to the left will produce cooler tones.";
/*"image | colorsmart iii | tone inactive" = "Moving the slider to the right will produce warmer tones, moving it to the left will produce cooler tones."; */

/* image | colorsmart iii | automatic image enhancement */
"To turn off image optimizations while printing, click this item." = "To turn off image optimizations while printing, click this item.";
"To optimize images for improved printing, click this item." = "To optimize images for improved printing, click this item.";

/* image | greyscale */
"To print your documents in shades of gray, select this item. This is the current setting." = "To print your documents in shades of gray, select this item. This is the current setting.";
"To print your documents in shades of gray, select this item." = "To print your documents in shades of gray, select this item.";

/* image | greyscale | high quality */
"When this item is selected, a high quality grayscale version of your document will be printed using both the black and color ink cartridges." = "When this item is selected, a high quality grayscale version of your document will be printed using both the black and color ink cartridges.";
"To print your document in high quality grayscale using both the black and color ink cartridges, click this item." = "To print your document in high quality grayscale using both the black and color ink cartridges, click this item.";

/* image | greyscale | black only */
"When this item is selected, your document is printed in grayscale using only the black ink cartridge." = "When this item is selected, your document is printed in grayscale using only the black ink cartridge.";
"To print your document in grayscale using only the black ink cartridge, click this item." = "To print your document in grayscale using only the black ink cartridge, click this item.";

/* image | greyscale | optimize for photocopy or fax */
"When this item is selected, your document is printed in grayscale optimized for photocopying or fax transmission." = "When this item is selected, your document is printed in grayscale optimized for photocopying or fax transmission.";
"To print your document in grayscale optimized for photocopying or fax transmission, click this item." = "To print your document in grayscale optimized for photocopying or fax transmission, click this item.";

"Print in grayscale using only the black or gray photo ink cartridge." = "Print in grayscale using only the black or gray photo ink cartridge.";
"Print in high quality grayscale using both the black/gray photo and color ink cartridges." = "Print in high quality grayscale using both the black/gray photo and color ink cartridges.";
"This option prints your document using the quality level set on printer's front panel." = "This option prints your document using the quality level set on printer's front panel.";
"This option enables the printer to automatically select the print quality to use based upon the type of paper the printer detects." = "This option enables the printer to automatically select the print quality to use based upon the type of paper the printer detects.";

/*****************************************************************************/
/*                                                                           */
/*                      CMYK SETTINGS HELP STRINGS:       	                 */
/*                                                                           */
/*****************************************************************************/
/* cyan slider */
"Moving this slider to the right will increase the cyan color intensity, moving it to the left will decrease it." = "Moving this slider to the right will increase the cyan color intensity, moving it to the left will decrease it.";

/* magenta slider */
"Moving this slider to the right will increase the magenta color intensity, moving it to the left will decrease it." = "Moving this slider to the right will increase the magenta color intensity, moving it to the left will decrease it.";

/* yellow slider */
"Moving this slider to the right will increase the yellow color intensity, moving it to the left will decrease it." = "Moving this slider to the right will increase the yellow color intensity, moving it to the left will decrease it.";

/* black slider */
"Moving this slider to the right will increase the black color intensity, moving it to the left will decrease it." = "Moving this slider to the right will increase the black color intensity, moving it to the left will decrease it.";

/*****************************************************************************/
/*                                                                           */
/*                      RGB SETTINGS HELP STRINGS:       	                 */
/*                                                                           */
/*****************************************************************************/
/* red slider */
"Moving this slider to the right will increase the red color intensity, moving it to the left will decrease it." = "Moving this slider to the right will increase the red color intensity, moving it to the left will decrease it.";

/* green slider */
"Moving this slider to the right will increase the green color intensity, moving it to the left will decrease it." = "Moving this slider to the right will increase the green color intensity, moving it to the left will decrease it.";

/* blue slider */
"Moving this slider to the right will increase the blue color intensity, moving it to the left will decrease it." = "Moving this slider to the right will increase the blue color intensity, moving it to the left will decrease it.";

/*****************************************************************************/
/*                                                                           */
/*                      TWO SIDED PRINTING HELP STRINGS:                     */
/*                                                                           */
/*****************************************************************************/
/* print both sides checkbox */
"When this check box is selected, the document will print on both sides of the paper." = "When this checkbox is selected, the document will print on both sides of the paper.";
"To print on both sides of the paper, click this box." = "To print on both sides of the paper, click this box.";

/* booklet binding button */
"When this check box is selected, your document will be printed for binding on the side." = "When this button is selected, your document will be printed for binding on the side.";
"To select binding your document on the side, click this button." = "To select binding your document on the side, click this button.";

/* tablet binding button */
"When this is selected your document will be printed for binding on the top." = "When this button is selected, your document will be printed for binding on the top.";
"To select binding your document at the top, click this button." = "To select binding your document at the top, click this button.";

/* two sided feedback image */
"This picture shows you the layout and order of the pages on each sheet of paper." = "This picture shows you the layout and order of the pages on each sheet of paper.";
/*"two sided feedback image inactive" = "This picture shows you the layout and order of the pages on each sheet of paper."; */


/*****************************************************************************/
/*                                                                           */
/*                        DIGITAL PHOTO HELP STRINGS:                        */
/*                                                                           */
/*****************************************************************************/
/* Digital Flash */
"This panel allows you to adjust the amount of digital flash applied to your images. This is the current selection."  =  "This panel allows you to adjust the amount of digital flash applied to your images. This is the current selection.";
"This panel allows you to adjust the amount of digital flash applied to your images."                =  "This panel allows you to adjust the amount of digital flash applied to your images.";
"This controls the amount of digital flash applied to your images."   													=  "This controls the amount of digital flash applied to your images.";
/*"This controls the amount of digital flash applied to your images." 														=  "This controls the amount of digital flash applied to your images."; */
"This control tells the software to automatically determine the amount of enhancement to apply."   			=  "This control tells the software to automatically determine the amount of enhancement to apply.";
"Checking this box tells the software to automatically determine the amount of enhancement to apply." 		=  "Checking this box tells the software to automatically determine the amount of enhancement to apply.";
"This preview gives you an idea of what the enhancement does."    														=  "This preview gives you an idea of what the enhancement does.";
"This enhancement is currently turned off."  																					=  "This enhancement is currently turned off.";
"This enhancement has no digital flash applied to the preview image."      											=  "This enhancement has no digital flash applied to the preview image.";
"This enhancement has the lowest amount of digital flash applied to the preview image."       					=  "This enhancement has the lowest amount of digital flash applied to the preview image.";
"This enhancement has a medium amount of digital flash applied to the preview image."    							=  "This enhancement has a medium amount of digital flash applied to the preview image.";
"This enhancement has the highest amount of digital flash applied to the preview image."      					=  "This enhancement has the highest amount of digital flash applied to the preview image.";
"This enhancement will automatically determine the amount of digital flash to apply to the preview image."  =  "This enhancement will automatically determine the amount of digital flash to apply to the preview image.";

/* Contrast Enhancement  */
"This panel allows you to adjust the amount of contrast enhancement applied to your images. This is the current selection."                  =  "This panel allows you to adjust the amount of contrast enhancement applied to your images. This is the current selection.";
"This panel allows you to adjust the amount of contrast enhancement applied to your images."                =  "This panel allows you to adjust the amount of contrast enhancement applied to your images.";
"This controls the amount of contrast enhancement applied to your images."   =  "This controls the amount of contrast enhancement applied to your images.";
/*"contrast enhancement slider control inactive" =  "This controls the amount of contrast enhancement applied to your images."; */
/*"contrast enhancement auto check box active"   =  "This control tells the software to automatically determine the amount of enhancement to apply."; */
/*"contrast enhancement auto check box inactive" =  "Checking this box tells the software to automatically determine the amount of enhancement to apply."; */
/*"contrast enhancement preview image active"    =  "This preview gives you an idea of what the enhancement does."; */
/*"contrast enhancement preview image inactive"  =  "This enhancement is currently turned off.";  */
"This enhancement has no contrast enhancement applied to the preview image."       											=  "This enhancement has no contrast enhancement applied to the preview image.";
"This enhancement has the lowest amount of contrast enhancement applied to the preview image."							=  "This enhancement has the lowest amount of contrast enhancement applied to the preview image.";
"This enhancement has a medium amount of contrast enhancement applied to the preview image."    						=  "This enhancement has a medium amount of contrast enhancement applied to the preview image.";
"This enhancement has the highest amount of contrast enhancement applied to the preview image."      					=  "This enhancement has the highest amount of contrast enhancement applied to the preview image.";
"This enhancement will automatically determine the amount of contrast enhancement to apply to the preview image."	=  "This enhancement will automatically determine the amount of contrast enhancement to apply to the preview image.";

/* Sharpness  */
"This panel allows you to adjust the amount of sharpening applied to your images. This is the current selection."                     = "This panel allows you to adjust the amount of sharpening applied to your images. This is the current selection.";
"This panel allows you to adjust the amount of sharpening applied to your images."                   = "This panel allows you to adjust the amount of sharpening applied to your images.";
"This controls the amount of sharpening applied to your images."      = "This controls the amount of sharpening applied to your images.";
/*"sharpness slider control inactive"    = "This controls the amount of sharpening applied to your images."; */
/*"sharpness auto check box active"      = "This control tells the software to automatically determine the amount of enhancement to apply."; */
/*"sharpness auto check box inactive"    = "Checking this box tells the software to automatically determine the amount of enhancement to apply."; */
/*"sharpness preview image active"       = "This preview gives you an idea of what the enhancement does."; */
/*"sharpness preview image inactive"     = "This enhancement is currently turned off."; */
"This enhancement has no sharpness applied to the preview image."          												= "This enhancement has no sharpness applied to the preview image.";
"This enhancement has the lowest amount of sharpness applied to the preview image."          						= "This enhancement has the lowest amount of sharpness applied to the preview image.";
"This enhancement has a medium amount of sharpness applied to the preview image."       								= "This enhancement has a medium amount of sharpness applied to the preview image.";
"This enhancement has the highest amount of sharpness applied to the preview image."         						= "This enhancement has the highest amount of sharpness applied to the preview image.";
"This enhancement will automatically determine the amount of sharpness to apply to the preview image."         = "This enhancement will automatically determine the amount of sharpness to apply to the preview image.";

/* Smoothing */
"This panel allows you to adjust the amount of smoothing applied to your images. This is the current selection."                     = "This panel allows you to adjust the amount of smoothing applied to your images. This is the current selection.";
"This panel allows you to adjust the amount of smoothing applied to your images."                   = "This panel allows you to adjust the amount of smoothing applied to your images.";
"This controls the amount of smoothing applied to your images."      = "This controls the amount of smoothing applied to your images.";
/*"smoothing slider control inactive"    = "This controls the amount of smoothing applied to your images."; */
/*"smoothing auto check box active"      = "This control tells the software to automatically determine the amount of enhancement to apply.";  */
/*"smoothing auto check box inactive"    = "Checking this box tells the software to automatically determine the amount of enhancement to apply.";  */
/*"smoothing preview image active"       = "This preview gives you an idea of what the enhancement does.";  */
/*"smoothing preview image inactive"     = "This enhancement is currently turned off.";  */
"This enhancement has no smoothing applied to the preview image."          = "This enhancement has no smoothing applied to the preview image.";
"This enhancement has the lowest amount of smoothing applied to the preview image."          = "This enhancement has the lowest amount of smoothing applied to the preview image.";
"This enhancement has a medium amount of smoothing applied to the preview image."       = "This enhancement has a medium amount of smoothing applied to the preview image.";
"This enhancement has the highest amount of smoothing applied to the preview image."         = "This enhancement has the highest amount of smoothing applied to the preview image.";
"This enhancement will automatically determine the amount of smoothing to apply to the preview image."         = "This enhancement will automatically determine the amount of smoothing to apply to the preview image.";

/* Smart Focus */
"This panel allows you to adjust whether the SmartFocus enhancement is applied to your images. This is the current selection."                   = "This panel allows you to adjust whether the SmartFocus enhancement is applied to your images. This is the current selection."; 
"This panel allows you to adjust whether the SmartFocus enhancement is applied to your images."                 = "This panel allows you to adjust whether the SmartFocus enhancement is applied to your images."; 
"This preview gives you an idea of what the SmartFocus enhancement does."   = "This preview gives you an idea of what the SmartFocus enhancement does."; 
"This enhancement has no SmartFocus applied to the preview image." = "This enhancement has no SmartFocus applied to the preview image."; 
"Use this control to turn off the SmartFocus enhancement."         = "Use this control to turn off the SmartFocus enhancement.";
/*"smart focus radio off inactive"       = "Use this control to turn off the Smart Focus enhancement."; */
"Use this control to turn on the SmartFocus enhancement."          = "Use this control to turn on the SmartFocus enhancement.";
/*"smart focus radio on inactive"        = "Use this control to turn on the Smart Focus enhancement."; */

/* Red Eye */
"This panel allows you to adjust whether red-eye removal is applied to photographs. This is the current selection." = "This panel allows you to adjust whether red-eye removal is applied to photographs. This is the current selection.";
"This panel allows you to adjust whether red-eye removal is applied to photographs." = "This panel allows you to adjust whether red-eye removal is applied to photographs.";
"This preview gives you an idea of what the Red Eye enhancement does." = "This preview gives you an idea of what the Red Eye enhancement does.";
"This enhancement has no Red Eye applied to the preview image." = "This enhancement has no Red Eye applied to the preview image.";
"Use this control to turn on the Red Eye enhancement." = "Use this control to turn on the Red Eye enhancement.";
"Use this control to turn off the Red Eye enhancement." = "Use this control to turn off the Red Eye enhancement.";

/*****************************************************************************/
/*                                                                           */
/*                      PRINT OPTIONS HELP STRINGS:                          */
/*                                                                           */
/*****************************************************************************/
"Smoothes angled and curved edges. Turn off if graphics, particularly scanned images, are not printing clearly." = "Smoothes angled and curved edges. Turn off if graphics, particularly scanned images, are not printing clearly.";
"Uses less ink or toner. May extend cartridge life and lower cost per page, but will reduce print quality. Recommended for use with HP cartridges only." = "Uses less ink or toner. May extend cartridge life and lower cost per page, but will reduce print quality. Recommended for use with HP cartridges only.";
"Select this option to print faster and with less ink, with only a slight compromise to print quality." = "Select this option to print faster and with less ink, with only a slight compromise to print quality.";

/*****************************************************************************/
/*                                                                           */
/*                       EDGE CONTROL HELP STRINGS:                          */
/*                                                                           */
/*****************************************************************************/
"Provides maximum trapping, which reduces the effect of color plane misregistration." = "Provides maximum trapping, which reduces the effect of color plane misregistration.";
"Provides default trapping, which reduces the effect of color plane misregistration." = "Provides default trapping, which reduces the effect of color plane misregistration.";
"Provides light trapping, which reduces the effect of color plane misregistration." = "Provides light trapping, which reduces the effect of color plane misregistration";
"Turns off trapping." = "Turns off trapping.";

/*****************************************************************************/
/*                                                                           */
/*                       COMPRESSION MODE HELP STRINGS:                      */
/*                                                                           */
/*****************************************************************************/
"The software determines the best compression method to use." = "The software determines the best compression method to use.";
"No data is lost during compression (lossless method).  Print quality improvements may be seen." = "No data is lost during compression (lossless method).  Print quality improvements may be seen.";
"Some data is lost during compression (lossy method).  This setting is beneficial in high-traffic network environments." = "Some data is lost during compression (lossy method).  This setting is beneficial in high-traffic network environments.";

/*****************************************************************************/
/*                                                                           */
/*                       MISC HELP STRINGS:                                  */
/*                                                                           */
/*****************************************************************************/
"For B-sized paper (Tabloid, A3, B4, A3+ and SuperB), your printer can detect whether the paper you are trying to print on is wide enough." = "For B-sized paper (Tabloid, A3, B4, A3+ and SuperB), your printer can detect whether the paper you are trying to print on is wide enough.";
"Optimize the printer output for line art." = "Optimize the printer output for line art." ;
"Optimize the printer output for text and images." = "Optimize the printer output for text and images.";
"Print documents in black and white." = "Print documents in black and white.";


/*****************************************************************************/
/*                                                                           */
/*                       MANUAL BORDERLESS STRINGS:                          */
/*                                                                           */
/*****************************************************************************/

// status string

"Borderless printing disallowed" = "Borderless printing disallowed";
"Borderless printing is not supported on the selected page size, please pick a supported size from the Page Setup menu." = "Borderless printing is not supported on the selected page size, please pick a supported size from the Page Setup menu.";
"For best borderless printing results, select a borderless page size in the Page Setup menu." = "For best borderless printing results, select a borderless page size from the Page Setup menu.";
"Your paper type was changed to a type compatible with borderless printing. Please verify the selection." = "Your paper type was changed to a type compatible with borderless printing. Please verify the selection.";
"manual_borderless_changed_warning" = "The previous print settings might have been changed to achieve optimal borderless printing results. Please see the Summary pane to verify the settings.";

// PDE summary text
"Borderless Printing" = "Borderless Printing";
"Print Borderless" = "Print Borderless";
"Borderless Overspray" = "Borderless Expansion";

// slider control text
"Borderless Overspray:" = "Borderless Expansion:";

// Help tag strings
"Click this checkbox to print to the edges of the page." = "Click this checkbox to print to the edges of the page.";
"Use this slider to adjust the scaling amount of the borderless page." = "Use this slider to adjust the scaling amount of the borderless page.";

"Yes" = "Yes";
"No" = "No";

"Print with less noise but at a slower speed." = "Print with less noise but at a slower speed.";
"Reverse the image or document." = "Reverse the image or document.";

/*****************************************************************************/
/*                                                                           */
/*                       IMAGE LAYOUT STRINGS:										  */
/*                                                                           */
/*****************************************************************************/

// Simplified print quality UI

/*************************************************************************************************************/
/*************************************************************************************************************/
/*                         E N D   H E L P  -  T A G   S T R I N G S                                         */
/*************************************************************************************************************/
/*************************************************************************************************************/

"Disables all controls and returns them to their default values." = "Disables all controls and returns them to their default values.";


/******************************************************************************/
/*																										*/
/*                       UI CONSTRAINTS STRINGS:										*/
/*																										*/
/******************************************************************************/



"select 'Printer Managed Colors'." = "select 'Printer Managed Colors'.";




"paper_source_mismatch" = "No paper loaded in selected paper source.";
"verify_setup" = "Please verify your setup.";
"Color_tab" = "Color";
"supply_Magenta" = "Magenta";
"supply_Green" = "Green";
"supply_LightCyan" = "Light Cyan";
"supply_LightMagenta" = "Light Magenta";
"supply_Gray" = "Gray";
"Cover or levers open." = "Cover or levers open.";
"off-ge" = "Off";
"cm" = "cm";
"in" = "in";
"in_long" = "in";
"cm_long" = "cm";
"supply_Transparent" = "Gloss Enhancer";
"Image Enlargement" = "Image Enlargement";
"Clear paper jam in printer, then continue printing." = "Clear paper jam in printer, then continue printing.";
"Render dpi" = "Render dpi";
"The paper type has not been calibrated." = "The paper type has not been calibrated.";
"Inkjet paper" = "Inkjet paper";
"Source" = "Source";
"supply_Red" = "Red";
"Selected paper size too large for loaded paper." = "Selected paper size too large for loaded paper.";
"Select the action you wish to perform:" = "Select the action you wish to perform:";
"supply_Cyan" = "Cyan";
"PaperTypeCDDVDLimitationTitle" = "Print settings mismatch.";
"supply_MatteBlack" = "Matte Black";
"supply_LightGray" = "Light Gray";
"Color Management" = "Color Management";
"supply_Blue" = "Blue";
"Launch HP Printer Utility to start the process." = "Launch HP Printer Utility to start the process.";
"alignment_needed" = "Printhead alignment necessary.";
"Image Enlargement:" = "Image Enlargement:";
"Paper jam: remove paper" = "Paper jam: remove paper";
"Technical Paper" = "Technical Paper";
"ColorSmart/sRGB" = "ColorSmart/sRGB";
"Fine Art Material" = "Fine Art Material";
"automatic-layout" = "Automatically by Printer";
"Custom paper" = "Custom paper";
"ColorSync" = "ColorSync";
"Bond and Coated Paper" = "Bond and Coated Paper";
"The print may be incomplete." = "The print may be incomplete.";
"Cancel" = "Cancel";
"OK" = "OK";
"manual-layout" = "Manually in Application";
"supply_PhotoBlack" = "Photo Black";
"supply_Yellow" = "Yellow";
"EconoMode" = "EconoMode";
"hp-printer-utility-link" = "HP Utility";
"Film" = "Film";
"Application Managed Colors" = "Application Managed Colors";
"Please verify your setup." = "Please verify your setup.";
"Do not send PCL" = "Do not send PCL";
"Dump raw image" = "Dump raw image";
"Binding on the side" = "Binding on the side";
"Binding at the top" = "Binding at the top";
"Color Model" = "Color Model";
"Color + W" = "Color + W";
"Resolution" = "Resolution";
"HP Two-sided Printing Accessory (Duplexer)" = "HP Two-sided Printing Accessory (Duplexer)";
"Output Bin:" = "Output Bin:";
"Output Bin" = "Output Bin";
"Main Output Bin" = "Main Output Bin";
"Rear Bin" = "Rear Bin";
"Use these control to adjust the gray balance of printed images by zone." = "Use these control to adjust the gray balance of printed images by zone.";
"Reset" = "Reset";
"Disable" = "Disable";
"Enable" = "Enable";
"Launch HP Utility" = "Launch HP Utility";
"Lower Tray Installed" = "Optional Paper Input Tray";

// Estimated pages remaining strings
"BORDERLESS_PHOTO_4x6" = "Photo 4x6 in./10x15 cm";
"BORDERLESS_PHOTO_L" = "Photo L";
"BORDERLESS_PHOTO_5x7" = "Photo 5x7 in./13x18 cm";

"Last updated today at %@" = "Last updated today at %@";
"Last updated yesterday at %@" = "Last updated yesterday at %@";
"Last updated %@" = "Last updated %@";

"Low On Ink" = "Low On Ink";
"Ink Depleted" = "Ink Depleted";
"Unknown" = "Unknown";
"New Cartridge" = "New Cartridge";
"Intro Cartridge" = "Intro Cartridge";

"Estimated Page Remaining" = "Estimated Pages Remaining";
"Estimated amount of pages" = "Estimated amount of pages left to be printed with your current print cartridges for various document types.  Actual amount of pages printed will vary.";



/* New media types for Taj Mahal */

"HP Bright White Inkjet Bond Paper" = "HP Bright White Inkjet Bond Paper"; /* was replaced by HP Bright White Inkjet Paper */
"Self Adhesive Material" = "Self Adhesive Material";



/* PPD */
"Installed" = "Installed";
"Not Installed" = "Not Installed";

/*PDE*/
"Adjust Image..." = "Adjust Image...";
"Image Adjustments" = "Image Adjustments";
"Advanced Print Options" = "Advanced Print Options";
"Troubleshooting" = "Troubleshooting";
"Reset All" = "Reset All";
